//Питание

const DATA = [
    {
        id: 0,
        title: 'Продукты для диабетиков',
    },
    {
        id: 1,
        title: 'Пищевые продукты',
    },
    {
        id: 2,
        title: 'Продукты для похудения',
    },
    {
        id: 3,
        title: 'Спортивное питание',
    },
    {
        id: 4,
        title: 'Энтеральное питание',
    },
    {
        id: 5,
        title: 'Чаи и растворимые напитки',
    },
    {
        id: 6,
        title: 'Вода и соки',
    },
];


export default DATA;