//Лекарства и БАД

const DATA = [
    {
        id: 0,
        title: 'Аллергия',
    },
    {
        id: 1,
        title: 'Антибиотики',
    },
    {
        id: 2,
        title: 'Антипаразитные и противомикробные',
    },
    {
        id: 3,
        title: 'Антисептики и дезинфицирующие средства',
    },
    {
        id: 4,
        title: 'Болеутоляющие препараты',
    },
    {
        id: 5,
        title: 'Варикоз',
    },
    {
        id: 6,
        title: 'Витамины и минералы',
    },
    {
        id: 7,
        title: 'Вредные привычки',
    },
    {
        id: 8,
        title: 'Гастроэнтерология',
    },
    {
        id: 9,
        title: 'Гинекология',
    },
    {
        id: 10,
        title: 'Гомеопатия',
    },
    {
        id: 11,
        title: 'Гормональные препараты',
    },
    {
        id: 12,
        title: 'Дерматология',
    },
    {
        id: 13,
        title: 'Диагностические препараты',
    },
    {
        id: 14,
        title: 'Заболевания крови',
    },
    {
        id: 15,
        title: 'Заболевания нервной системы',
    },
    {
        id: 16,
        title: 'Иммунитет',
    },
    {
        id: 17,
        title: 'Лекарства для глаз',
    },
    {
        id: 18,
        title: 'Опорно-двигательный аппарат',
    },
    {
        id: 19,
        title: 'Простуда и грипп',
    },
    {
        id: 20,
        title: 'Противовирусные препараты',
    },
    {
        id: 21,
        title: 'Противогеммороидальные',
    },
    {
        id: 22,
        title: 'Противоопухолевые',
    },
    {
        id: 23,
        title: 'Пульмонология',
    },
    {
        id: 24,
        title: 'Сахарный диабет',
    },
    {
        id: 25,
        title: 'Сердечно-сосудистые',
    },
    {
        id: 26,
        title: 'Стоматологические средства',
    },
    {
        id: 27,
        title: 'Урология',
    },
    {
        id: 28,
        title: 'Чаи, бальзамы, сиропы',
    },
];


export default DATA;