//Косметика

const DATA = [
    {
        id: 0,
        title: 'Косметика для рук',
    },
    {
        id: 1,
        title: 'Косметика для лица',
    },
    {
        id: 2,
        title: 'Аксессуары для ухода за лицом',
    },
    {
        id: 3,
        title: 'Маникюр и педикюр',
    },
    {
        id: 4,
        title: 'Средства для загара',
    },
    {
        id: 5,
        title: 'Декоративная косметика',
    },
    {
        id: 6,
        title: 'Мужская косметика',
    },
    {
        id: 7,
        title: 'Парфюмерия',
    },
    {
        id: 8,
        title: 'Косметика для тела',
    },
    {
        id: 9,
        title: 'Косметика для ног',
    },
    {
        id: 10,
        title: 'Косметика для волос',
    },
    {
        id: 11,
        title: 'Для ванны и душа',
    },
    {
        id: 12,
        title: 'Удаление волос',
    },
];


export default DATA;