//Товары для дома

const DATA = [
    {
        id: 0,
        title: 'Аксессуары для дома',
    },
    {
        id: 1,
        title: 'Ароматерапия',
    },
    {
        id: 2,
        title: 'Бытовая техника',
    },
    {
        id: 3,
        title: 'Бытовая химия',
    },
    {
        id: 4,
        title: 'Очистка воды',
    },
    {
        id: 5,
        title: 'Спальные принадлежности',
    },
    {
        id: 6,
        title: 'Средства от насекомых',
    },
    {
        id: 7,
        title: 'Товары для уборки',
    },
];


export default DATA;