//Средства гигиены

const DATA = [
    {
        id: 0,
        title: 'Антибактериальные средства',
    },
    {
        id: 1,
        title: 'Уход за полостью рта',
    },
    {
        id: 2,
        title: 'Женская гигиена',
    },
    {
        id: 3,
        title: 'Дезодоранты',
    },
    {
        id: 4,
        title: 'Бумага туалетная',
    },
    {
        id: 5,
        title: 'Влажные салфетки',
    },
    {
        id: 6,
        title: 'Ватные изделия',
    },
    {
        id: 7,
        title: 'Бумажные изделия',
    },
    {
        id: 8,
        title: 'Репелленты',
    },
    {
        id: 9,
        title: 'Прокладки для подмышек',
    },
];


export default DATA;