//Медицинские изделия

const DATA = [
    {
        id: 0,
        title: 'Инъекционные товары',
    },
    {
        id: 1,
        title: 'Медицинские приборы',
    },
    {
        id: 2,
        title: 'Первая помощь',
    },
    {
        id: 3,
        title: 'Перевязочные материалы',
    },
    {
        id: 4,
        title: 'Расходные материалы',
    },
    {
        id: 5,
        title: 'Уход за больными',
    },
    {
        id: 6,
        title: 'Функциональное белье',
    },
    {
        id: 7,
        title: 'Интимные товары',
    },
];


export default DATA;