//Мама и малыш

const DATA = [
    {
        id: 0,
        title: 'Товары детской гигиены',
    },
    {
        id: 1,
        title: 'Кормление ребенка',
    },
    {
        id: 2,
        title: 'Для беременных и кормящих',
    },
    {
        id: 3,
        title: 'Питание',
    },
    {
        id: 4,
        title: 'Товары для кормящих',
    },
    {
        id: 5,
        title: 'Подгузники детские',
    },
    {
        id: 6,
        title: 'Соски и пустышки',
    },
    {
        id: 7,
        title: 'Купание ребенка',
    },
    {
        id: 8,
        title: 'Безопасность',
    },
    {
        id: 9,
        title: 'Игрушки',
    },
];


export default DATA;