const DATA = [
    {
        id: '910',
        name: 'Терафлю от гриппа и простуды, порошок, со вкусом лимона, 10 пакетиков1',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
    {
        id: '1',
        name: 'Терафлю от гриппа и простуды2',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
    {
        id: '2',
        name: 'Терафлю от гриппа и простуды3',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
    {
        id: '3',
        name: 'Терафлю от гриппа и простуды4',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
    {
        id: '4',
        name: 'Терафлю от гриппа и простуды, порошок, со вкусом лимона, 10 пакетиков5',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
    {
        id: '5',
        name: 'Терафлю от гриппа и простуды, порошок, со вкусом лимона, 10 пакетиков6',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
    {
        id: '6',
        name: 'Терафлю от гриппа и простуды, порошок, со вкусом лимона, 10 пакетиков7',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
    {
        id: '7',
        name: 'Терафлю от гриппа и простуды, порошок, со вкусом лимона, 10 пакетиков8',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
    {
        id: '8',
        name: 'Терафлю от гриппа и простуды, порошок, со вкусом лимона, 10 пакетиков9',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
];


export default DATA;