const DATA = [
    {
        id: '0',
        description: 'Терафлю от гриппа и простуды, порошок, со вкусом лимона, 10 пакетиков1',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
    {
        id: '1',
        description: 'Терафлю от гриппа и простуды, порошок, со вкусом лимона, 10 пакетиков2',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
    {
        id: '2',
        description: 'Терафлю от гриппа и простуды, порошок, со вкусом лимона, 10 пакетиков3',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
    {
        id: '3',
        description: 'Терафлю от гриппа и простуды, порошок, со вкусом лимона, 10 пакетиков4',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
    {
        id: '4',
        description: 'Терафлю от гриппа и простуды, порошок, со вкусом лимона, 10 пакетиков5',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
    {
        id: '5',
        description: 'Терафлю от гриппа и простуды, порошок, со вкусом лимона, 10 пакетиков6',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
    {
        id: '6',
        description: 'Терафлю от гриппа и простуды, порошок, со вкусом лимона, 10 пакетиков7',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
    {
        id: '7',
        description: 'Терафлю от гриппа и простуды, порошок, со вкусом лимона, 10 пакетиков8',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
    {
        id: '8',
        description: 'Терафлю от гриппа и простуды, порошок, со вкусом лимона, 10 пакетиков9',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
];


export default DATA;