const DATA = [
    {
        id: 0,
        description: 'Терафлю от гриппа и простуды, порошок, со вкусом лимона, 10 пакетиков',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
    {
        id: 1,
        description: 'Терафлю от гриппа и простуды, порошок, со вкусом лимона, 10 пакетиков',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
    {
        id: 2,
        description: 'Терафлю от гриппа и простуды, порошок, со вкусом лимона, 10 пакетиков',
        dealer: "ГлаксоСмитКляйн Трейдинг ЗАО (США)",
        price: "329,00 руб.",
        availability: "Есть в наличии",
    },
];


export default DATA;